[Information]
; (Последний переводчик, первый переводчик, второй переводчик...)
TRANSLATOR=Dmitry Yerokhin, Valery Tretyakov, Aleksey Nizamov, White Alone Wolf
VERSION=3.0.0

[Language]
LANGUAGE=Русский
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/0h88fahh.aspx
LOCALE_ID=0x0419, 0x0819

[Menu]
FILE=&Файл
FILE_EXIT=В&ыход
EDIT=&Правка
EDIT_COPY=С&копировать результат теста
THEME=&Тема
HELP=&Справка
HELP_ABOUT=&О программе...
LANGUAGE=Язык
ZOOM=&Размер окна
AUTO=&Авто

; 3.0
TEST_DATA=&Тестируемые данные
DEFAULT_RANDOM=По умолчанию (случайно)

[Message]
STOP_BENCHMARK=Остановите тест.
DISK_CAPACITY_ERROR=Недостаточно места на диске.
DISK_CREATE_FILE_ERROR=Ошибка при создании файла.
DISK_WRITE_ERROR=Ошибка записи.
DISK_READ_ERROR=Ошибка чтения.

[Title]
TEST_DRIVE=Тестируемый диск
TEST_SIZE=Объём тестируемых данных
TEST_NUMBER=Количество запусков тестов

[WindowTitle]
ABOUT=О программе CrystalDiskMark